{
	"question_001": "is the quietest person?",
	"question_002": "drinks the most?",
	"question_003": "would be the most likely to get a tattoo?",
	"question_004": "is the bravest?",
	"question_005": "is most likely to crossdress at work?",
	"question_006": "would most likely jump out of a plane with a parachute?",
	"question_007": "would most likely shave their head?",
	"question_008": "would forget putting on pants before leaving the house?",
	"question_009": "is the most cheeky person?",
	"question_010": "is most likely to get by without sleep for two days?",
	"question_011": "would most likely eat a crow's foot?",
	"question_012": "is most likely to dye their hair blonde?",
	"question_013": "is at the highest risk of being killed accidentally?",
	"question_014": "would like to transition to another gender?",
	"question_015": "would be the most likely to end up with a celebrity?",
	"question_016": "would spend all their money in a casino?",
	"question_017": "would write a bestselling book?",
	"question_018": "would open up to a girl by writing her a poem?",
	"question_019": "is the most likely to move to another continent?",
	"question_020": "is the most likely to get plastic surgery?",
	"question_021": "would you suspect the most of having a foot fetish?",
	"question_022": "is the least straight (sexually)?",
	"question_023": "is more of a robot?",
	"question_024": "would learn Japanese?",
	"question_025": "is the most likely to quit their current job?",
	"question_026": "is probably going to adopt a child?",
	"question_027": "is going to smoke weed with their kids?",
	"question_028": "has the highest potential of becoming a philosopher?",
	"question_029": "would set a Guinness World Record for something very stupid?",
	"question_030": "would shamelessly fart loudly in a room full of people?",
	"question_031": "would cosplay as Sailor Moon?",
	"question_032": "is gonna live with their parents until they're 30?",
	"question_033": "is proably gonna find a million dollars on the street?",
	"question_034": "would love to leave Earth and live on Mars?",
	"question_035": "would collect snakes as pets?",
	"question_036": "would have more than one partner at a time?",
	"question_037": "is the most likely to fall asleep during class?",
	"question_038": "is going to have more than five children?",
	"question_039": "is going to open a bar?",
	"question_040": "would buy healing crystals?"
}